{"pt":{"lesson":{"title":"*[09/04/2020] Compreendendo a Bíblia pela fé*","content":"6. Leia Hebreus 11:3, 6. Por que a fé é tão essencial para entender Deus e Sua Palavra? Por que é impossível agradar a Deus sem fé? Assinale a alternativa correta:\n\nA.(  ) Sem fé não é possível crer em Deus nem em Sua Palavra.\nB.(  ) Mesmo sem fé podemos compreender profundamente o Criador.\n\nTodo verdadeiro aprendizado acontece no contexto da fé. É a fé implícita da criança em relação aos pais que a habilita a aprender coisas novas. É um relacionamento de confiança que orienta a criança a aprender os aspectos básicos e fundamentais da vida e do amor. Portanto, o conhecimento e a compreensão surgem de um relacionamento de amor e de confiança.\n\nNa mesma linha, um bom músico toca bem uma música quando ele não apenas domina as habilidades técnicas que o ajudam a tocar um instrumento, mas quando ele demonstra amor pela música, pelo compositor e pelo instrumento. De maneira semelhante, não entendemos a Bíblia corretamente quando a abordamos com uma atitude de ceticismo ou dúvida metodológica; é preciso estudá-la em espírito de amor e fé. O apóstolo Paulo escreveu: “Sem fé é impossível agradar a Deus” (Hb 11:6). Portanto, é indispensável abordar a Bíblia com fé, reconhecendo sua origem sobrenatural, em vez de vê-la apenas como um livro humano.\n\nOs Adventistas do Sétimo Dia expressam claramente essa percepção da origem sobrenatural das Escrituras na primeira Crença Fundamental da Igreja Adventista do Sétimo Dia, que afirma: “As Escrituras Sagradas, o Antigo e o Novo Testamentos, são a Palavra de Deus escrita, dada por inspiração divina por intermédio de santos homens de Deus que falaram e escreveram ao serem movidos pelo Espírito Santo. Nessa Palavra, Deus transmitiu ao ser humano o conhecimento necessário para a salvação. As Escrituras Sagradas são a infalível revelação de Sua vontade. Constituem o padrão de caráter, a prova da experiência, o autorizado revelador de doutrinas e o registro fidedigno dos atos de Deus na História” (Sl 119:105; Pv 30:5, 6; Is 8:20; Jo 17:17; 1Ts 2:13; 2Tm 3:16, 17; Hb 4:12; 2Pe 1:20, 21; Nisto Cremos, 2003, p. 14).\n\nO que as pessoas perdem em sua compreensão da Bíblia quando não abordam as Escrituras com uma atitude de fé? Por que essa fé não é cega? Quais boas razões temos para essa fé e por que ela ainda é uma necessidade quando se trata das verdades da Bíblia?"},"audio":{"url":"https://www.buzzsprout.com/964621/3288337-quinta-09-04-como-devemos-nos-aproximarmos-da-biblia-para-compreende-la.mp3?blob_id=11814970&client_source=buzzsprout_site&referrer=https%3A%2F%2Fwww.buzzsprout.com%2F964621%2F3288337-quinta-09-04-como-devemos-nos-aproximarmos-da-biblia-para-compreende-la%3Fplay%3Dtrue","title":"Quinta 09/04 - Como devemos nos aproximarmos da Bíblia para compreendê-la"}},"en":{"lesson":{"title":"*[09/04/2020] Understanding the Bible in Faith*","content":"Read Hebrews 11:3, 6. Why is faith so essential in understanding God and His Word? Why is it impossible to please God without faith?\n\nAll true learning takes place in the context of faith. It is the implicit faith of the child toward his or her parents that enables the child to learn new things. It is a trusting relationship that guides the child to learn the basic and fundamental aspects of life and love. Knowledge and understanding, therefore, grow out of a loving and trusting relationship.\n\nIn the same vein, a good musician plays a piece of music well when he or she not only masters the technical skills that help one to play an instrument but also when he or she exhibits a love for the music, the composer, and the instrument. In a similar way, we do not understand the Bible correctly when we approach it with an attitude of skepticism or methodological doubt, but in a spirit of love and faith. The apostle Paul wrote, “Without faith it is impossible to please God” (Heb. 11:6, NIV). Thus, it is indispensable to approach the Bible in faith, acknowledging its supernatural origin, rather than seeing the Bible just as a human book.\n\nSeventh-day Adventists clearly have expressed this insight into the supernatural origin of Scripture in the first fundamental belief of the Seventh-day Adventist Church, which states: “The Holy Scriptures, Old and New Testaments, are the written Word of God, given by divine inspiration. The inspired authors spoke and wrote as they were moved by the Holy Spirit. In this Word, God has committed to humanity the knowledge necessary for salvation. The Holy Scriptures are the supreme, authoritative, and the infallible revelation of His will. They are the standard of character, the test of experience, the definitive revealer of doctrines, and the trustworthy record of God’s acts in history. (Ps. 119:105; Prov. 30:5, 6; Isa. 8:20; John 17:17; 1 Thess. 2:13; 2 Tim. 3:16, 17; Heb. 4:12; 2 Peter 1:20, 21.)”\n\nWhat are people missing in their understanding of the Bible when they do not approach Scripture from an attitude of faith?\n\nWhy is this faith not blind? That is, what are the good reasons that we have for this faith and why is faith still a necessity when dealing with the truths of the Bible?"},"audio":{"url":"https://api.spreaker.com/download/episode/24793149/613_sabbathschool_2020_04_09.mp3","title":"613-Sabbath School - Apr.09 Thursday"}}}